{
  "name": "RICARDO FRESCHI",
  "title": "Estudante de Rádio, TV e Internet",
  "email": "ricardodias2004@gmail.com",
  "phone": "+55 11 95779-8732",
  "address": "Rua Barão de Tatuí, 594 - Vila Buarque",
  "summary": "Apaixonado por fotografia e equipamentos audiovisuais. Possuo um home studio básico e interesse em produção musical. Amante de câmeras e sempre em busca de aprimorar minhas habilidades no campo audiovisual.",
  "experience": [
    {
      "role": "Editor de vídeo e Auxiliar de Estúdio",
      "company": "Showcase.",
      "period": "2024 - 2025",
      "items": [
        "Pós-produção de narração em audiodescrição. Ajustei pausas e equalização do áudio para que a audiodescrição fosse fluida e natural, sem interferir na experiência original do conteúdo.",
        "Suporte técnico em gravações de estúdio. Configurei câmeras, iluminação e vídeo para garantir captação de alta qualidade dos intérpretes de Libras, minimizando retrabalho na pós-produção.",
        "Colaboração com profissionais de acessibilidade. Trabalhei diretamente com roteiristas, locutores e intérpretes de Libras para alinhar o conteúdo às necessidades do público-alvo."
      ]
    },
    {
      "role": "Designer e Social Media",
      "company": "Pandolfe Joias",
      "period": "2019 - 2022",
      "items": [
        "Ampliei minha experiência com Adobe Photoshop para Instagram com artes promocionais",
        "Desenvolvi minha experiência em grupo trabalhando em escritório"
      ]
    }
  ],
  "skillsPrograms": [
    "Adobe Photoshop",
    "Adobe Premiere Pro",
    "Adobe Illustrator",
    "Adobe Lightroom",
    "REAPER",
    "Audacity",
    "Studio One",
    "FL Studio",
    "Da Vinci Resolve"
  ],
  "skillsSpecific": [
    {
      "title": "Conhecimento Básico de Câmeras",
      "desc": "Operação e configuração de câmeras para fotografia e filmagem."
    },
    {
      "title": "Experiência em Home Studio",
      "desc": "Configuração e uso de equipamentos básicos de produção musical."
    },
    {
      "title": "Capacidade de Aprendizado Contínuo",
      "desc": "Compromisso com o aprimoramento constante das habilidades e conhecimentos no campo audiovisual."
    }
  ],
  "education": [
    {
      "institution": "Universidade Cruzeiro do Sul",
      "course": "Rádio, TV e Internet",
      "year": "2024",
      "desc": "Graduação em andamento com foco em produção audiovisual, comunicação e mídias digitais."
    },
    {
      "institution": "Saga - School of Art",
      "course": "Curso",
      "year": "2016-2020",
      "desc": "Formação em artes digitais, design e produção audiovisual."
    }
  ]
}


